<?php 

/*
Template Name: Страница Внедрение
Template Post Type: page
*/

get_header(); ?>

<?php get_template_part('template-parts/header-section');?>

<main role="main">
	<?php get_template_part('template-parts/usl-banner');?>
    <?php get_template_part('template-parts/brodecramp');?>

	<section class="first-bt-block">
		<div class="container">
			<div class="title-page"><h1 class="title-page__h1">Проектное внедрение</h1></div>
			<p>Проектное внедрение Битрикс24 предполагает запуск системы по этапам. Основные преимущества — это быстрый старт с минимальными затратами. Также особенностью данного подхода является то, что мы не только внедряем платформу Битрикс24, но и при этом выступаем экспертами для клиента, помогая выстроить или оптимизировать внутренние бизнес-процессы. После этого мы производим внедрение продукта по циклу, состоящему из следующих шагов: аналитика, настройка продукта, обучение, сопровождение. После каждого этапа клиент получает ощутимый эффект для бизнеса.</p>
		</div>
	</section>
	<section class="why_need">
		<div class="container">
			<h3>Почему заказчикам требуется внедрение?</h3>
			<div class="why_need__inner">
				<div class="why_need__cool">
					<div class="why_need__card">
						<img src="<?php echo get_template_directory_uri();?>/img/why-01.svg" alt>
						<h4>АВТОМАТИЗИРУЕМ ЛЮБЫЕ БИЗНЕС-ПРОЦЕССЫ</h4>
						<p>
							Разработаем решение для удобства и оптимизации работы Вашего бизнеса и сотрудников
						</p>
					</div>
				</div>
				<div class="why_need__cool">
					<div class="why_need__card">
						<img src="<?php echo get_template_directory_uri();?>/img/why-02.svg" alt>
						<h4>ПОВЫШАЕМ ЭФФЕКТИВНОСТЬ БИЗНЕСА</h4>
						<p>
							Поможем зарабатывать больше при использовании меньших ресурсов
						</p>
					</div>
				</div>
				<div class="why_need__cool">
					<div class="why_need__card">
						<img src="<?php echo get_template_directory_uri();?>/img/why-03.svg" alt>
						<h4>РАЗРАБАТЫВАЕМ СЛОЖНЫЕ ИТ РЕШЕНИЯ</h4>
						<p>
							Реализуем IT-проект любой сложности и интегрируем его с внутренними системами компании
						</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<section class="imp-stages">
		<div class="imp-stages__head">
			<div class="container">
				<h3>Этапы внедрения</h3>
			</div>
		</div>
		<div class="container">
			<div class="imp-stages-card">
				<div class="imp-stages-card-num">Этап <span>1.</span></div>
				<div class="imp-stages-card__head">
					<div class="imp-stages-card__title">Аналитика</div>
					<p>Погружаемся в Ваш бизнес и понимаем его суть.</p>
				</div>
				<div class="imp-stages-card__body">
					<div class="imp-stages-card__body-row">
						<div class="imp-stages-card__body-l">
							<h5>Результат</h5>
							<ul>
								<li>Техническое задание на настройку и интеграцию Битрикс24</li>
								<li>Определение чётких рамок дальнейшего развития проекта.</li>
							</ul>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Перечень работ</h5>
							<ul>
								<li>Обзор продукта от нашего сертифицированного специалиста;</li>
								<li>План внедрения Битрикс24 в Вашу компанию с понятными сроками и стоимостью доработок;</li>
								<li>Анализ бизнес-процессов компании;</li>
								<li>Написание технического задания.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="imp-stages-card">
				<div class="imp-stages-card-num">Этап <span>2.</span></div>
				<div class="imp-stages-card__head">
					<div class="imp-stages-card__title">Расширенная настройка Битрикс24 и интеграция</div>
					<p>Создание надстроек над базовым функционалом битрикс24, по нашему опыту, это требуется для большинства компаний.</p>
				</div>
				<div class="imp-stages-card__body">
					<div class="imp-stages-card__body-row">
						<div class="imp-stages-card__body-l">
							<h5>Результат</h5>
							<p>На этапе настройки портала мы производим доработку и оптимизацию функционала Битрикс24 под действующие процессы вашей компании по техническому заданию и плану внедрения, выработанному на Шаге №1.
							Результатом данного шага является настроенный и доработанный корпоративный портал Битрикс24 под конкретные задачи и процессы вашей компании.</p>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Перечень работ</h5>
							<ul>
								<li>Создание структуры компании с разграничением ролей и доступов.</li>
								<li>Настройка системы управления проектами и задачами</li>
								<li>Интеграция телефонии, электронной почты, сайта и других способов внешних коммуникаций</li>
								<li>Реализация мониторинга основных показателей</li>
								<li>Настраивание воронок и автоматизация роботами</li>
								<li>Подключение шаблонов документов</li>
								<li>Настройка аналитики и отчётов</li>
								<li>Интеграция с платёжными системами и банком.</li>
								<li>Импорт существующей базы клиентов</li>
								<li>Интеграция с 1С</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
			<div class="imp-stages-card">
				<div class="imp-stages-card-num">Этап <span>3.</span></div>
				<div class="imp-stages-card__head">
					<div class="imp-stages-card__title">Обучение пользователей работе с Битрикс24 по ролям</div>
					<p>Персонализированное обучение теория и практика на примере ваших реальных бизнес-кейсов.</p>
				</div>
				<div class="imp-stages-card__body">
					<div class="role">Роль “Директор”</div>
					<div class="imp-stages-card__body-row">
						<div class="imp-stages-card__body-l">
							<h5>О программе:</h5>
							<p>Данный формат обучения носит индивидуальный характер. Эта услуга для клиентов, которые проходили у нас этап аналитики, постановки и настройки бизнес-процессов. Обучение проводится по ролям пользователей и включает в себя теоретическую и практическую части, исходя из бизнес-логики работы каждого отдельного клиента. Предшествующий обучению этап аналитики, позволяет нашим специалистам дать локальные советы по работе с системой, "за руку" провести клиента по его бизнес-процессам, настроенным на Битрикс24, а так же сформировать для Ваших
							сотрудников бизнес-задачки для оттачивания практических навыков работы с учётом специфики Вашего бизнеса прямо во время обучения.</p>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Результаты:</h5>
							<ul>
								<li>Работа со структурой компании</li>
								<li>Настройка прав доступа CRM</li>
								<li>Настройка пользовательских полей CRM</li>
								<li>Настройка стадий работ с лидами, сделками, счетами, коммерческими предложениями</li>
								<li>Функция автоматического создания лидов с вашего общего E-mail и формы на сайте, Собрания и планёрки</li>
								<li>Автоматизация регулярных отчётов сотрудников</li>
								<li>Добавление/увольнение сотрудников</li>
							</ul>
						</div>
					</div>
				</div>
				<div class="imp-stages-card__body">
					<div class="role">Роль “Менеджер”</div>
					<div class="imp-stages-card__body-row">
						<div class="imp-stages-card__body-l">
							<h5>О программе:</h5>
							<p>Данный формат обучения носит индивидуальный характер. Эта услуга для клиентов, которые проходили у нас этап аналитики, постановки и настройки бизнес-процессов. Обучение проводится по ролям пользователей и включает в себя теоретическую и практическую части, исходя из бизнес-логики работы каждого отдельного клиента.</p>
							<p>Во время обучения наши специалисты, "за руку" проведут сотрудников по бизнес-процессу продажи, настроенному в Битрикс24 под вашу компанию, а так же сформировать для Ваших сотрудников бизнес-задачи для оттачивания практических навыков работы с учётом специфики Вашего бизнеса прямо во время обучения.</p>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Результаты:</h5>
							<ul>
								<li>Работа с лидом</li>
								<li>Конвертация лида</li>
								<li>Работа со сделкой</li>
								<li>Выставление коммерческих предложений</li>
								<li>Выставление счетов</li>
								<li>Конвертация сделки</li>
								<li>Работа с Контактами</li>
								<li>Работа с базой</li>
							</ul>
						</div>
					</div>
				</div>
				<div class="imp-stages-card__body">
					<div class="role">Роль “Участник проекта”</div>
					<div class="imp-stages-card__body-row">
						<div class="imp-stages-card__body-l">
							<h5>О программе:</h5>
							<p>Данный формат обучения носит индивидуальный характер. Эта услуга для клиентов, которые проходили у нас этап аналитики, постановки и настройки бизнес-процессов. Обучение проводится по ролям пользователей и включает в себя теоретическую и практическую части, исходя из бизнес-логики работы каждого отдельного клиента. Предшествующий обучению этап аналитики, позволяет нашим специалистам дать локальные советы по работе с системой, "за руку" провести клиента по его бизнес-процессам, настроенным на Битрикс24, а так же сформировать для Ваших сотрудников бизнес-задачки для оттачивания практических навыков работы с учётом специфики Вашего бизнеса прямо во время обучения.</p>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Результаты:</h5>
							<ul>
								<li>Задачи</li>
								<li>Рабочие группы</li>
								<li>Проекты</li>
								<li>Планирование рабочего времени</li>
								<li>Календарь</li>
								<li>Мои дела</li>
							</ul>
						</div>
					</div>
				</div>
				<div class="imp-stages-card__body">
					<div class="role">Роль “Сотрудник”</div>
					<div class="imp-stages-card__body-row">
						<div class="imp-stages-card__body-l">
							<h5>О программе:</h5>
							<p>На Данный формат обучения подойдёт тем, кто хочет получить концентрированную выжимку из типового функционала продукта. Мы расскажем Вашим сотрудникам что такое корпоративный портал, для чего он нужен, научим выполнять базовые действия в системе, ответим на возникающие вопросы.</p>
							<p>По итогам обучения для сотрудников работа с системой становится привычной, понятной и прозрачной.</p>
							<h4>Подготовка видеоинструкции</h4>
							<h5>Об услуге:</h5>
							<p>Данная услуга предназначена для всех, кто хочет получить от инструкций максимальную выгоду, ведь видеоинструкция, в отличии от обычной, задействует ещё и аудиальный канал восприятия, повышая эффективность обучения Ваших сотрудников.</p>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Результаты:</h5>
							<p>Подготовленные видеозаписи в электронном формате</p>
						</div>
					</div>
				</div>
				<div class="imp-stages-card__body">
					<div class="imp-stages-card__body-row">
						<h4 class="sub-title">Подготовка инструкций</h4>
						<div class="imp-stages-card__body-l">
							<h5>Об услуге:</h5>
							<p>Данная услуга носит индивидуальный характер. Это предложение для клиентов, которые проходили у нас этап аналитики, постановки и настройки бизнес-процессов. Мы формализуем инструкции и регламенты, возникающие, как правило, на этапе аналитики, либо уже существующие в головах Ваших сотрудников, но ещё не зафиксированные в документе. Если у Вас ещё нет ясного понимания того, как должны работать сотрудники – не беда! На этапе аналитики мы сформируем модель работы и напишем для Вас регламенты и инструкции с нуля.</p>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Результаты:</h5>
							<p>Подготовленные документы в электронном формате.</p>
						</div>
					</div>
				</div>
			</div>
			<div class="imp-stages-card">
				<div class="imp-stages-card-num">Этап <span>4.</span></div>
				<div class="imp-stages-card__head">
					<div class="imp-stages-card__title">Сопровождение на этапе старта работ в Битрикс24</div>
					<p>Для гарантированного продолжения работы сотрудников в битрикс24</p>
				</div>
				<div class="imp-stages-card__body">
					<div class="imp-stages-card__body-row">
						<div class="imp-stages-card__body-l">
							<h5>Результат:</h5>
							<p>Самостоятельная работа сотрудников компании в Битрикс24</p>
						</div>
						<div class="imp-stages-card__body-r">
							<h5>Об услуге:</h5>
							<ul>
								<li>Контрольные звонки и заявки по всем рекламным источникам компании с целью контроля корректности занесения данных в Битрикс24;</li>
								<li>Контроль выполнения бизнес-процессов в системе;</li>
								<li>Контроль работоспособности системы и оперативное устранение ошибок и технических сбоев;</li>
								<li>Консультации пользователей по инструкциям и регламентам работы с системой Битрикс24.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>

	<?php get_template_part('template-parts/all-usl');?>
	<?php get_template_part('template-parts/feedback-section');?>
</main>

<?php get_footer(); 
